{
  "basics": {
    "name": "Stefan van Groningen",
    "label": "Operationeel beheerder",
    "picture": "https://github.com/groninge01/resume/blob/master/020_stefan.jpg?raw=true",
    "email": "stefan.vangroningen@vivat.nl",
    "summary": "I am a Developer Advocate at heart. Every day I work to empower individuals to build awesome things through open source. I hope to pursue a role where I can have high impact on products and developer communities.",
    "location": {
      "city": "Alkmaar",
      "countryCode": "NL",
      "region": "Noord-Holland"
    },
    "profiles": [
      {
        "network": "Resume Source",
        "url": "http://github.com/sedouard/resume",
        "username": "This Resume is built from this Github Repo"
      }
    ]
  },
  "work": [
    {
      "company": "Microsoft",
      "position": "Software Development Engineer",
      "website": "https://microsoft.com",
      "startDate": "2015-03-16",
      "summary": "Within Microsoft?s Technical Evangelism and Development team, I developed exclusively open source solutions with partners and customers to make integrating with Microsoft technology easy.",
      "highlights": [
        "Enabled Cloud Foundry support on Azure through open source collaboration which enabled millions in cloud spend",
        "Built an open source cloud storage explorer which formed the base of the Microsoft's official cross-platform explorer for Azure",
        "Contributed code to open source projects like Deis, Dokku and Meteor to run on Azure and Windows",
        "Wrote 9 case studies evangelizing collaboration with partners and open source projects",
        "Built CI pipelines, two of which are used by Azure Engineering and Cloud Foundry",
        "Presented at various events around the world with topics ranging from DevOps to Web Development"
      ]
    },
    {
      "company": "Microsoft",
      "position": "Developer Evangelist",
      "website": "http://microsoft.com",
      "startDate": "2014-03-04",
      "endDate": "2015-03-16",
      "summary": "Responsible for increasing adoption of Microsoft developer platforms.",
      "highlights": [
        "Built autonomous robotic T-Shirt cannon utilizing Kinect v2 sensor which was featured on Tech Crunch",
        "Worked with various Y-Combinator startups to bring Linux workloads to Azure",
        "Delivered Technical Presentations at Various conferences such as TC Disrupt SF, NodeConf Oakland, Stanford & Berkeley Hackathons",
        "Created various technical content centered around open source on Azure such as blog posts and technical videos",
        "Drove Azure usage by Student and Startup Developers"
      ]
    }
  ],
  "education": [
    {
      "institution": "University of Florida",
      "area": "Computer Engineering",
      "studyType": "Bachelor",
      "startDate": "2007-08-01",
      "endDate": "2011-12-01",
      "gpa": "3.47"
    }
  ],
  "skills": [
    {
      "name": "Cloud Services",
      "level": "Intermediate",
      "keywords": [
        "PaaS",
        "IaaS",
        "Storage"
      ]
    },
    {
      "name": "Web Applications",
      "level": "Intermediate",
      "keywords": [
        "Ember",
        "Angular",
        "Express"
      ]
    },
    {
      "name": "DevOps",
      "level": "Intermediate",
      "keywords": [
        "Vagrant",
        "CI",
        "Docker"
      ]
    }
  ],
  "languages": [
    {
      "language": "Dutch",
      "fluency": "Native speaker"
    },
    {
      "language": "English",
      "fluency": "Conversational"
    }
  ]
}
